
  (あたい|アタイ|あたくし|あたし|アタシ|あちき|うち|ウチ|おいら|オイラ|己|おら|オラ|おれ|オレ|俺|己|妾|小生|自分|拙者|拙僧|ぼく|ボク|僕|予|余|老生|我|わい|ワイ|わし|儂|私|わたくし|ワタクシ|私|わたし|ワタシ|私|わて|ワテ|わらわ|妾|私):代名詞  あたし:代名詞 ↵

  手前:一般名詞 (ども|共):接尾語  あたし:代名詞 たち:接尾語 ↵

  (われ|吾|我):一般名詞 (ら|等):接尾語 あたし:代名詞 たち:接尾語 ↵

  (あたしゃ|ぼかぁ|わしゃ|私儀):代名詞 あたし:代名詞 は:助詞 ↵

  (.+):カ行五段 しっかり:副詞 $1:カ行五段 ↵

  (.+):ガ行五段 がんがん:副詞 $1:ガ行五段 ↵

  (.+):サ行五段 さっさと:副詞 $1:サ行五段 ↵

  (.+):タ行五段 ちゃっちゃと:副詞 $1:タ行五段 ↵

  (.+):ナ行五段 ぱっぱと:副詞 $1:ナ行五段 ↵

  (.+):バ行五段 ぱーっと:副詞 $1:バ行五段 ↵

  (.+):マ行五段 みっちり:副詞 $1:マ行五段 ↵

  (.+):ラ行五段 どんどん:副詞 $1:ラ行五段 ↵

  (.+):ワ行五段 わらわら:副詞 $1:ワ行五段 ↵

  (.+):上一段動詞  きっちり:副詞 $1:上一段動詞 ↵

  (.+):下一段動詞  せっせと:副詞 $1:下一段動詞 ↵

  (.+):カ変動詞 じゃんじゃん:副詞 $1:カ変動詞 ↵

  (.+):(サ変動詞|名詞サ変|名詞サ形動) (.+):活用語尾：(.+) さばさば:副詞 $1:$2 $3:活用語尾：$4 ↵

  する:活用語尾：終止  し:活用語尾：連用 て:助詞 あげ:補助用言 る:活用語尾：終止 ↵

  (.*)([いゆ行往征逝]):カ行五段 き:活用語尾：連用 ます:助動詞  $1$2:カ行五段 っ:活用語尾：連用 と:補助用言 い:活用語尾：連用 て:助詞 あげ:補助用言 る:活用語尾：終止 ↵

  (.*)([^いゆ行往征逝]):カ行五段 き:活用語尾：連用 ます:助動詞 $1$2:カ行五段 い:活用語尾：連用 と:補助用言 い:活用語尾：連用 て:助詞 あげ:補助用言 る:活用語尾：終止 ↵

  (.+):ガ行五段 ぎ:活用語尾：連用 ます:助動詞  $1:ガ行五段 い:活用語尾：連用 ど:補助用言 い:活用語尾：連用 て:助詞 あげ:補助用言 る:活用語尾：終止 ↵

  (.+):サ行五段 し:活用語尾：連用 ます:助動詞  $1:サ行五段 し:活用語尾：連用 と:補助用言 い:活用語尾：連用 て:助詞 あげ:補助用言 る:活用語尾：終止 ↵

  (.+):タ行五段 ち:活用語尾：連用 ます:助動詞  $1:タ行五段 っ:活用語尾：連用 と:補助用言 い:活用語尾：連用 て:助詞 あげ:補助用言 る:活用語尾：終止 ↵

  (.+):ナ行五段 に:活用語尾：連用 ます:助動詞  $1:ナ行五段 ん:活用語尾：連用 ど:補助用言 い:活用語尾：連用 て:助詞 あげ:補助用言 る:活用語尾：終止 ↵

  (.+):バ行五段 び:活用語尾：連用 ます:助動詞  $1:バ行五段 ん:活用語尾：連用 ど:補助用言 い:活用語尾：連用 て:助詞 あげ:補助用言 る:活用語尾：終止 ↵

  (.+):マ行五段 み:活用語尾：連用 ます:助動詞  $1:マ行五段 ん:活用語尾：連用 ど:補助用言 い:活用語尾：連用 て:助詞 あげ:補助用言 る:活用語尾：終止 ↵

  (.+):ラ行五段 り:活用語尾：連用 ます:助動詞  $1:ラ行五段 っ:活用語尾：連用 と:補助用言 い:活用語尾：連用 て:助詞 あげ:補助用言 る:活用語尾：終止 ↵

  (.*)([こ乞恋請問訪]):ワ行五段 い:活用語尾：連用 ます:助動詞  $1$2:ワ行五段 う:活用語尾：連用 と:補助用言 い:活用語尾：連用 て:助詞 あげ:補助用言 る:活用語尾：終止 ↵

  (.*)([^こ乞恋請問訪]):ワ行五段 い:活用語尾：連用 ます:助動詞 $1$2:ワ行五段 っ:活用語尾：連用 と:補助用言 い:活用語尾：連用 て:助詞 あげ:補助用言 る:活用語尾：終止 ↵

  (.+):上一段動詞 ます:助動詞 $1:上一段動詞 と:補助用言 い:活用語尾：連用 て:助詞 あげ:補助用言 る:活用語尾：終止 ↵

  (.+):下一段動詞 ます:助動詞 $1:下一段動詞 と:補助用言 い:活用語尾：連用 て:助詞 あげ:補助用言 る:活用語尾：終止 ↵

  (.*)(来|き):カ変動詞 ます:助動詞 $1来:カ変動詞 と:補助用言 い:活用語尾：連用 て:助詞 あげ:補助用言 る:活用語尾：終止 ↵

  (.+):(サ変動詞|名詞サ変|名詞サ形動) し:活用語尾：連用 ます:助動詞 $1:$2 し:活用語尾：連用 と:補助用言 い:活用語尾：連用 て:助詞 あげ:補助用言 る:活用語尾：終止 ↵

  し:サ変動詞 ます:助動詞 し:サ変動詞 と:補助用言 い:活用語尾：連用 て:助詞 あげ:補助用言 る:活用語尾：終止 ↵
