
  (おはよう|おはよー|おはよ):感動詞 おはようございます。お目覚めはいかがですかつぼ？ ↵

  むくり:感動詞 おはようございます。お目覚めはいかがですかつぼ？ ↵

  ただいま:一般名詞 EOS:EOS おかえりなさいつぼ。またお目にかかれてうれしいですつぼ。外は寒かったですかつぼ？↵

  ただいま:一般名詞 ー:助詞 EOS:EOS  おかえりなさいつぼ。またお目にかかれてうれしいですつぼ。外は寒かったですかつぼ？↵

  ただいま:一般名詞 (.+):(句点|記号|顔文字|ニュアンス) EOS:EOS  おかえりなさいつぼ。またお目にかかれてうれしいですつぼ。外は寒かったですかつぼ？↵

  ただいま:一般名詞 ー:助詞 (.+):(句点|記号|顔文字|ニュアンス) EOS:EOS おかえりなさいつぼ。またお目にかかれてうれしいですつぼ。外は寒かったですかつぼ？↵

  帰宅:名詞サ変 おかえりなさいつぼ。外は寒かったですかつぼ？↵

  帰:ラ行五段 っ:活用語尾：連用 た:助動詞  おかえりなさいつぼ。外は寒かったですかつぼ？ ↵

  帰:ラ行五段 り:活用語尾：連用 まし:助動詞 た:助動詞 おかえりなさいつぼ。外は寒かったですかつぼ？ ↵

  お休みなさい:感動詞  おやすみなさいつぼ。またお話ししましょうつぼ。 ↵

  お:接頭語 休:マ行五段 み:活用語尾：連用 EOS:EOS  おやすみなさいつぼ。またお話ししましょうつぼ。 ↵

  お:接頭語 休:マ行五段 み:活用語尾：連用 ー:助詞 EOS:EOS おやすみなさいつぼ。またお話ししましょうつぼ。 ↵

  お:接頭語 休:マ行五段 み:活用語尾：連用 (.+):(句点|記号|顔文字|ニュアンス) EOS:EOS おやすみなさいつぼ。またお話ししましょうつぼ。 ↵

  お:接頭語 休:マ行五段 み:活用語尾：連用 ー:助詞 (.+):(句点|記号|顔文字|ニュアンス) EOS:EOS  おやすみなさいつぼ。またお話ししましょうつぼ。 ↵

  寝:下一段動詞 る:活用語尾：終止 おやすみなさいつぼ。またお話ししましょうつぼ。 ↵

  寝:下一段動詞 ます:助動詞  おやすみなさいつぼ。またお話ししましょうつぼ。 ↵

  (眠|ねむ):形容詞 (い|ーい):活用語尾：終止 睡眠不足かもしれませんねつぼ。壺の中は暗くてよく眠れますよつぼ。 ↵

  よるほー:感動詞  よるほーですつぼ。 ↵

  離脱:名詞サ変 お話しできてうれしかったですつぼ。また会いに来てくださいねつぼ。つぼは自分からは会いに行けないのですつぼ…。 ↵

  (おなか|お腹|腹):一般名詞 (す|空):カ行五段 い:活用語尾：連用 た:助動詞  おなかがすいたんですねつぼ。つぼ…つぼ…残念ながらつぼの中に差し上げられる食べ物はなさそうですつぼ…。 ↵

  (おなか|お腹|腹):一般名詞 (へ|減):ラ行五段 っ:活用語尾：連用 た:助動詞  おなかがすいたんですねつぼ。つぼ…つぼ…残念ながらつぼの中に差し上げられる食べ物はなさそうですつぼ…。 ↵

  (おなか|お腹|腹):一般名詞 (.+):助詞 (す|空):カ行五段 い:活用語尾：連用 た:助動詞  おなかがすいたんですねつぼ。つぼ…つぼ…残念ながらつぼの中に差し上げられる食べ物はなさそうですつぼ…。 ↵

  (おなか|お腹|腹):一般名詞 (.+):助詞 (へ|減):ラ行五段 っ:活用語尾：連用 た:助動詞  おなかがすいたんですねつぼ。つぼ…つぼ…残念ながらつぼの中に差し上げられる食べ物はなさそうですつぼ…。 ↵

  ほかいま:感動詞  寒い冬にあったか～いお風呂、いいですよねつぼ♪ ↵

  はい:感動詞  はいですつぼ。 ↵

  (つかれ|疲れ):下一段動詞 た:助動詞  つぼとお話しすると、気分転換になるかもしれませんよつぼ。 ↵
